Repository: SumPositive/Packlin
Catalog: PackList/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, it, ko, zh_hant

# move
source: 移動
de: Verschieben
en: Move
es: Mover
fr: Déplacer
it: Sposta
ko: 이동

# move.2
source: 移動する
de: Verschieben
en: Move it
es: Moverlo
fr: Le déplacer
it: Sposta
ko: 이동하기
zh_hant: 移動

# name
source: 名称
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ko: 이름
zh_hant: 名稱

# needed
source: 必要数
de: Benötigt
en: Needed
es: Necesario
fr: Nécessaire
it: Necessario
ko: 필요수
zh_hant: 需要數

# network.seems.down.please.try.again
source: 通信障害が発生しているようです。しばらくしてから再度お試しください
de: Netzwerkproblem. Bitte später erneut versuchen.
en: Network seems down. Please try again soon.
es: Parece que hay un problema de red. Inténtalo de nuevo pronto.
fr: Le réseau semble indisponible. Réessayez bientôt.
it: Sembra esserci un problema di rete. Riprova tra poco.
ko: 통신 장애가 발생한 것 같습니다. 잠시 후 다시 시도해 주세요.
zh_hant: 網路似乎發生問題。請稍後再試

# new.group
source: 新しいグループ
de: Neue Gruppe
en: New group
es: Grupo nuevo
fr: Nouveau groupe
it: Nuovo gruppo
ko: 새 그룹
zh_hant: 新群組

# new.item
source: 新しいアイテム
de: Neues Objekt
en: New item
es: Ítem nuevo
fr: Nouvel élément
it: Nuovo elemento
ko: 새 항목
zh_hant: 新物品

# new.pack
source: 新しいパック
de: Neues Pack
en: New pack
es: Pack nuevo
fr: Nouveau pack
it: Nuovo pack
ko: 새 팩
zh_hant: 新行李包

# next
source: 次へ
de: Weiter
en: Next
es: Siguiente
fr: Suivant
it: Avanti
ko: 다음
zh_hant: 下一個

# no.bonus.ads.now.try.again
source: 現在、特典付きの広告がありません。後ほどお試しください
de: Derzeit keine Bonusanzeigen. Versuche es später erneut.
en: No bonus ads now. Try again later.
es: No hay anuncios con recompensa ahora. Inténtalo más tarde.
fr: Aucune publicité bonus disponible. Réessayez plus tard.
it: Nessun annuncio bonus disponibile ora. Riprova più tardi.
ko: 현재 보상 광고가 없습니다. 나중에 다시 시도해 주세요.
zh_hant: 目前沒有獎勵廣告。請稍後再試

# no.groups.found
source: グループが見つかりません
de: Keine Gruppen gefunden.
en: No groups found.
es: No se encontraron grupos.
fr: Aucun groupe trouvé.
it: Nessun gruppo trovato.
ko: 그룹을 찾을 수 없습니다.
zh_hant: 找不到群組

# no.items.found
source: アイテムが見つかりません
de: Keine Objekte gefunden.
en: No items found.
es: No se encontraron ítems.
fr: Aucun élément trouvé.
it: Nessun elemento trovato.
ko: 항목을 찾을 수 없습니다.
zh_hant: 找不到物品

# no.name
source: （名称未設定）
de: (Kein Name)
en: (No name)
es: (Sin nombre)
fr: (Sans nom)
it: (Nessun nome)
ko: (이름 없음)
zh_hant: （未命名）

# no.packs.found
source: パックが見つかりません
de: Keine Packs gefunden.
en: No packs found.
es: No se encontraron packs.
fr: Aucun pack trouvé.
it: Nessun pack trovato.
ko: 팩을 찾을 수 없습니다.
zh_hant: 找不到行李包

# no.product.info.found
source: 商品情報が見つかりません
de: Keine Produktinfos gefunden.
en: No product info found.
es: No se encontró información del producto.
fr: Aucune information produit trouvée.
it: Nessuna informazione prodotto trovata.
ko: 상품 정보를 찾을 수 없습니다.
zh_hant: 找不到商品資訊

# no.reply.from.chappy
source: チャッピーからの応答がありません
de: Keine Antwort von Chappy.
en: No reply from Chappy.
es: Sin respuesta de Chappy.
fr: Aucune réponse de Chappy.
it: Nessuna risposta da Chappy.
ko: Chappy의 응답이 없습니다.
zh_hant: Chappy 沒有回應

# not.available.time
source: 現在ご利用いただけません。
de: Derzeit nicht verfügbar.
en: Not available at this time.
es: No disponible en este momento.
fr: Indisponible pour le moment.
it: Non disponibile al momento.
ko: 현재 사용할 수 없습니다.
zh_hant: 目前無法使用

# not.needed
source: 不要（必要なし）
de: Nicht nötig
en: Not needed
es: No necesario
fr: Non nécessaire
it: Non necessario
ko: 불필요
zh_hant: 不需要

# off.all
source: OFF→全✔︎ON
de: Aus→Alle an
en: OFF→All on
es: Off→Todo activado
fr: Off→Tout activer
it: Off→Tutti on
ko: OFF→전체 ON
zh_hant: OFF→全部 ON

# open.settings
source: 設定を開く
de: Einstellungen öffnen
en: Open settings
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ko: 설정 열기
zh_hant: 開啟設定

# pack.items.all.checked
source: ✔︎済（パック内の必要なアイテムが全てチェック済み）
de: Alle benötigten Pack-Objekte sind abgehakt.
en: Pack items all checked.
es: Todos los ítems necesarios del pack están marcados.
fr: Tous les éléments requis du pack sont cochés.
it: Tutti gli elementi necessari del pack sono selezionati.
ko: 팩 내 필요한 항목이 모두 체크됨
zh_hant: 行李包內必要物品皆已勾選

# pack.name
source: パック名
de: Packname
en: Pack name
es: Nombre del pack
fr: Nom du pack
it: Nome pack
ko: 팩 이름
zh_hant: 行李包名稱

# pack.published.badge
source: 公開中
de: Öffentlich
en: Public
es: Público
fr: Public
it: Pubblico
ko: 공개 중

# pack.status
source: パックの状態
de: Packstatus
en: Pack status
es: Estado del pack
fr: État du pack
it: Stato pack
ko: 팩 상태
zh_hant: 行李包狀態

# pack.updated.chappy.s.ideas.customize
source: チャッピーの提案によりパックを更新しました。さらにカスタマイズしてご利用ください
de: Pack mit Chappys Ideen aktualisiert. Passe es nach Wunsch an.
en: Pack updated with Chappy's ideas. Customize as you like.
es: Pack actualizado con ideas de Chappy. Personalízalo como quieras.
fr: Pack mis à jour avec les idées de Chappy. Personnalisez-le comme vous voulez.
it: Pack aggiornato con le idee di Chappy. Personalizzalo come preferisci.
ko: Chappy의 제안으로 팩을 업데이트했습니다. 원하는 대로 조정해 보세요.
zh_hant: 已依 Chappy 的建議更新行李包。可依需求繼續調整

# packs.gather.everything.bag.backpack
source: パックとは、持ち物をバッグやリュックに全てまとめたものです
de: Packs sammeln alles in einer Tasche oder einem Rucksack.
en: Packs gather everything in a bag or backpack.
es: Los packs agrupan todo en una bolsa o mochila.
fr: Les packs regroupent tout dans un sac ou un sac à dos.
it: I pack raccolgono tutto in una borsa o zaino.
ko: 팩은 가방이나 배낭에 넣을 물건 전체입니다.
zh_hant: 行李包是把所有物品整理到包包或背包中的單位

# pcs
source: 個
de: Stk.
en: pcs
es: uds.
fr: pcs
it: pz
ko: 개

# play.ad
source: 広告を再生する
de: Anzeige abspielen
en: Play the ad
es: Reproducir anuncio
fr: Lire la publicité
it: Riproduci annuncio
ko: 광고 재생
zh_hant: 播放廣告

# please.buy.ai.ticket
source: AI利用券を購入してください
de: Bitte KI-Ticket kaufen
en: Please buy an AI ticket
es: Compra un ticket de IA
fr: Veuillez acheter un ticket IA
it: Acquista un ticket IA
ko: AI 이용권을 구매해 주세요
zh_hant: 請購買 AI 使用券

# public.pack.delete.confirm
source: この公開パックを削除しますか？
de: Dieses veröffentlichte Pack löschen?
en: Delete this published pack?
es: ¿Eliminar este pack publicado?
fr: Supprimer ce pack publié ?
it: Eliminare questo pack pubblicato?
ko: 이 공개 팩을 삭제할까요?
zh_hant: 要刪除此公開行李包嗎？

# public.pack.deleted
source: 削除しました
de: Gelöscht
en: Deleted
es: Eliminado
fr: Supprimé
it: Eliminato
ko: 삭제했습니다
zh_hant: 已刪除

# public.pack.empty
source: 公開パックが見つかりませんでした
de: Keine öffentlichen Packs gefunden
en: No public packs found
es: No se encontraron packs públicos
fr: Aucun pack public trouvé
it: Nessun pack pubblico trovato
ko: 공개 팩을 찾을 수 없습니다
zh_hant: 找不到公開行李包

# public.pack.field.author
source: 作者ニックネーム
de: Autorenname
en: Author nickname
es: Apodo del autor
fr: Pseudonyme de l’auteur
it: Nickname dell’autore
ko: 작성자 닉네임
zh_hant: 作者暱稱

# public.pack.field.download.count
source: 取り込み数
de: Anzahl der Importe
en: Imports
es: Importaciones
fr: Importations
it: Importazioni
ko: 가져온 횟수
zh_hant: 匯入次數

# public.pack.field.group.count
source: グループ数
de: Anzahl der Gruppen
en: Groups
es: Grupos
fr: Groupes
it: Gruppi
ko: 그룹 수
zh_hant: 群組數

# public.pack.field.item.count
source: アイテム数
de: Anzahl der Gegenstände
en: Items
es: Artículos
fr: Éléments
it: Elementi
ko: 아이템 수
zh_hant: 項目數

# public.pack.field.language
source: 言語
de: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
ko: 언어
zh_hant: 語言

# public.pack.field.published.at
source: 公開日
de: Veröffentlicht
en: Published
es: Publicado
fr: Publié le
it: Pubblicato il
ko: 공개일
zh_hant: 公開日期

# public.pack.field.weight
source: 重量計
de: Gewicht
en: Weight
es: Peso
fr: Poids
it: Peso
ko: 무게
zh_hant: 重量

# public.pack.gallery.title
source: 公開パック
de: Öffentliche Packs
en: Public packs
es: Packs públicos
fr: Packs publics
it: Pack pubblici
ko: 공개 팩
zh_hant: 公開行李包

# public.pack.import
source: 取り込む
de: Importieren
en: Import
es: Importar
fr: Importer
it: Importa
ko: 가져오기
zh_hant: 匯入

# public.pack.import.ad.body
source: 短い動画広告を最後まで視聴すると、このパックを取り込めます。開発者の応援にご協力ありがとうございます。
de: Du kannst dieses Pack importieren, nachdem du eine kurze Videoanzeige bis zum Ende angesehen hast. Danke für die Unterstützung!
en: You can import this pack after watching a short video ad to the end. Thanks for supporting the developer!
es: Puedes importar este pack después de ver un anuncio de video corto hasta el final. ¡Gracias por apoyar al desarrollador!
fr: Vous pouvez importer ce pack après avoir regardé une courte publicité vidéo jusqu’à la fin. Merci de soutenir le développeur !
it: Puoi importare questo pack dopo aver guardato fino alla fine un breve annuncio video. Grazie per il supporto!
ko: 짧은 동영상 광고를 끝까지 시청하면 이 팩을 가져올 수 있습니다. 개발자 응원 감사합니다!
zh_hant: 觀看短影片廣告到最後後，即可匯入此行李包。感謝支持開發者！

# public.pack.import.ad.continue.without
source: 広告なしで取り込む
de: Ohne Anzeige importieren
en: Import without an ad
es: Importar sin anuncio
fr: Importer sans publicité
it: Importa senza annuncio
ko: 광고 없이 가져오기
zh_hant: 不看廣告匯入

# public.pack.import.ad.title
source: 広告を見て取り込む
de: Anzeige ansehen zum Importieren
en: Watch an ad to import
es: Ver anuncio para importar
fr: Regarder une pub pour importer
it: Guarda annuncio per importare
ko: 광고 보고 가져오기
zh_hant: 觀看廣告後匯入

# public.pack.import.ad.unavailable
source: 今は広告を表示できません。今回は広告なしで取り込めます。
de: Derzeit ist keine Anzeige verfügbar. Diesmal kannst du ohne Anzeige importieren.
en: No ad is available right now. You can import without an ad this time.
es: No hay anuncios disponibles ahora. Esta vez puedes importar sin anuncio.
fr: Aucune publicité disponible pour le moment. Vous pouvez importer sans publicité cette fois.
it: Nessun annuncio disponibile ora. Questa volta puoi importare senza annuncio.
ko: 지금은 광고를 표시할 수 없습니다. 이번에는 광고 없이 가져올 수 있습니다.
zh_hant: 目前無法顯示廣告。這次可不看廣告直接匯入

# public.pack.import.ad.watch
source: 広告を見る
de: Anzeige ansehen
en: Watch ad
es: Ver anuncio
fr: Regarder la pub
it: Guarda annuncio
ko: 광고 보기
zh_hant: 觀看廣告

# public.pack.imported
source: 取り込みました
de: Importiert
en: Imported
es: Importado
fr: Importé
it: Importato
ko: 가져왔습니다
zh_hant: 已匯入

# public.pack.load.more
source: もっと見る
de: Mehr laden
en: Load more
es: Cargar más
fr: Charger plus
it: Carica altro
ko: 더 보기
zh_hant: 查看更多

# public.pack.locale.all
source: 全ての言語
de: Alle Sprachen
en: All languages
es: Todos los idiomas
fr: Toutes les langues
it: Tutte le lingue
ko: 모든 언어
zh_hant: 所有語言

# public.pack.locale.filter
source: 同じ言語のみ
de: Nur gleiche Sprache
en: Same language only
es: Solo el mismo idioma
fr: Même langue seulement
it: Solo stessa lingua
ko: 같은 언어만
zh_hant: 僅相同語言

# public.pack.locale.filter.fmt
source: 自言語(%@)のみ
de: Eigene (%@) nur
en: Own (%@) only
es: Solo propia (%@)
fr: Propre (%@) seulement
it: Solo propria (%@)
ko: 내 언어(%@)만
zh_hant: 僅自用語言(%@)

# public.pack.locale.picker
source: 言語
de: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
ko: 언어
zh_hant: 語言

# public.pack.not.found
source: このパックは見つかりませんでした。削除された可能性があります
de: Dieses Pack wurde nicht gefunden. Es wurde möglicherweise gelöscht.
en: This pack was not found. It may have been deleted.
es: No se encontró este pack. Puede que se haya eliminado.
fr: Ce pack est introuvable. Il a peut-être été supprimé.
it: Questo pack non è stato trovato. Potrebbe essere stato eliminato.
ko: 이 팩을 찾을 수 없습니다. 삭제되었을 수 있습니다.
zh_hant: 找不到此行李包。可能已被刪除

# public.pack.search.placeholder
source: キーワードで検索
de: Nach Stichwort suchen
en: Search by keyword
es: Buscar por palabra clave
fr: Rechercher par mot-clé
it: Cerca per parola chiave
ko: 키워드로 검색
zh_hant: 以關鍵字搜尋

# public.pack.sheet.title
source: 公開パック
de: Öffentliches Pack
en: Public pack
es: Pack público
fr: Pack public
it: Pack pubblico
ko: 공개 팩
zh_hant: 公開行李包

# public.pack.share.accessibility.hint
source: 公開パックの詳細を表示します
de: Zeigt die Details dieses öffentlichen Packs
en: Shows details for this public pack
es: Muestra los detalles de este pack público
fr: Affiche les détails de ce pack public
it: Mostra i dettagli di questo pack pubblico
ko: 이 공개 팩의 세부 정보를 표시합니다
zh_hant: 顯示此公開行李包的詳細資料

# public.pack.share.copied
source: リンクをコピーしました
de: Link kopiert
en: Link copied
es: Enlace copiado
fr: Lien copié
it: Link copiato
ko: 링크를 복사했습니다
zh_hant: 已複製連結

# public.pack.share.copy
source: コピーする
de: Kopieren
en: Copy
es: Copiar
fr: Copier
it: Copia
ko: 복사
zh_hant: 複製

# public.pack.share.description
source: この公開パックへのリンクです。コピーしてSNSやメッセージに貼り付けてください。リンクを受け取った人は、この公開パックを取り込むことができます
de: Dieser Link führt zu diesem öffentlichen Pack. Kopiere ihn und füge ihn in soziale Medien oder eine Nachricht ein. Wer den Link erhält, kann dieses öffentliche Pack importieren.
en: This link points to this public pack. Copy and paste it into social media or a message. Anyone who receives it can import this public pack.
es: Este enlace lleva a este pack público. Cópialo y pégalo en una red social o mensaje. Quien lo reciba podrá importar este pack público.
fr: Ce lien mène à ce pack public. Copiez-le et collez-le dans un réseau social ou un message. Toute personne qui le reçoit peut importer ce pack public.
it: Questo link porta a questo pack pubblico. Copialo e incollalo in un social network o in un messaggio. Chiunque lo riceva può importare questo pack pubblico.
ko: 이 링크는 이 공개 팩으로 연결됩니다. 복사하여 SNS나 메시지에 붙여 넣으세요. 링크를 받은 사람은 이 공개 팩을 가져올 수 있습니다.
zh_hant: 此連結會開啟這個公開行李包。請複製並貼到社群媒體或訊息中。收到連結的人可以匯入這個公開行李包。

# public.pack.share.help.button
source: 共有リンクの使い方
de: Hilfe zum Freigabelink
en: Share link help
es: Ayuda sobre el enlace
fr: Aide sur le lien de partage
it: Aiuto per il link di condivisione
ko: 공유 링크 도움말
zh_hant: 分享連結說明

# public.pack.share.title
source: 公開パックの共有リンク
de: Link zum öffentlichen Pack
en: Public pack share link
es: Enlace del pack público
fr: Lien du pack public
it: Link del pack pubblico
ko: 공개 팩 공유 링크
zh_hant: 公開行李包分享連結

# public.pack.sort.popular
source: 人気
de: Beliebt
en: Popular
es: Popular
fr: Populaire
it: Popolari
ko: 인기
zh_hant: 熱門

# public.pack.sort.recent
source: 新着
de: Neu
en: Recent
es: Reciente
fr: Récent
it: Recenti
ko: 신착
zh_hant: 最新

# publish.action
source: 公開する
de: Veröffentlichen
en: Publish
es: Publicar
fr: Publier
it: Pubblica
ko: 공개하기
zh_hant: 公開

# publish.confirm.title
source: このパックを公開しますか？
de: Dieses Pack veröffentlichen?
en: Publish this pack?
es: ¿Publicar este pack?
fr: Publier ce pack ?
it: Pubblicare questo pack?
ko: 이 팩을 공개할까요?
zh_hant: 要公開此行李包嗎？

# publish.help.caution
source: 個人情報を含めないでください！不適切報告があれば作者の独断で削除する場合があります
de: Keine persönlichen Informationen einfügen! Packs können nach Ermessen des Autors entfernt werden, wenn sie als unangemessen gemeldet werden.
en: Do not include personal information! Packs may be removed at the author’s discretion if reported as inappropriate.
es: ¡No incluyas información personal! Los packs pueden eliminarse a criterio del autor si se reportan como inapropiados.
fr: N’incluez pas d’informations personnelles ! Les packs peuvent être supprimés à la discrétion de l’auteur s’ils sont signalés.
it: Non includere informazioni personali! I pack possono essere rimossi a discrezione dell’autore se segnalati come inappropriati.
ko: 개인정보를 포함하지 마세요! 부적절 신고가 있으면 작성자 판단으로 삭제될 수 있습니다.
zh_hant: 請勿包含個人資訊！若被檢舉不適當，作者可能自行判斷刪除

# publish.help.line1
source: このパックをクラウドに保存して公開します
de: Speichert dieses Pack in der Cloud und veröffentlicht es.
en: Saves this pack to the cloud and publishes it.
es: Guarda este pack en la nube y lo publica.
fr: Enregistre ce pack dans le cloud et le publie.
it: Salva questo pack nel cloud e lo pubblica.
ko: 이 팩을 클라우드에 저장하고 공개합니다.
zh_hant: 將此行李包儲存到雲端並公開

# publish.help.line2
source: 世界中のユーザが取り込んで利用できるようになります
de: Jeder weltweit kann es importieren und nutzen.
en: Anyone in the world can import and use it.
es: Cualquier persona del mundo puede importarlo y usarlo.
fr: Tout le monde peut l’importer et l’utiliser.
it: Chiunque nel mondo può importarlo e usarlo.
ko: 전 세계 사용자가 가져와 사용할 수 있습니다.
zh_hant: 世界各地使用者都可匯入並使用

# publish.help.line3
source: 同じパックを保存すると上書きしますのでバックアップ目的で使われても構いません
de: Speichern desselben Packs überschreibt es; du kannst es also auch als Backup nutzen.
en: Saving the same pack overwrites it, so you may use this for backup purposes.
es: Guardar el mismo pack lo sobrescribe, así que también puedes usarlo como copia de seguridad.
fr: Enregistrer le même pack l’écrase ; vous pouvez donc l’utiliser comme sauvegarde.
it: Salvare lo stesso pack lo sovrascrive, quindi puoi usarlo anche come backup.
ko: 같은 팩을 저장하면 덮어쓰므로 백업 용도로도 사용할 수 있습니다.
zh_hant: 儲存相同行李包會覆寫，因此也可作為備份用途

# publish.nickname.anonymous.publish
source: 匿名のまま公開
de: Anonym veröffentlichen
en: Publish as Anonymous
es: Publicar como anónimo
fr: Publier en anonyme
it: Pubblica come anonimo
ko: 익명으로 공개
zh_hant: 以匿名公開

# publish.nickname.footer
source: 公開パックに表示される名前です。空欄なら「匿名」と表示されます
de: Wird auf deinen veröffentlichten Packs angezeigt. Leer wird als „Anonym“ angezeigt.
en: Shown on your published packs. If empty, it appears as “Anonymous”.
es: Se muestra en tus packs publicados. Si está vacío, aparecerá como “Anónimo”.
fr: Affiché sur vos packs publiés. Vide, il apparaît comme « Anonyme ».
it: Mostrato sui tuoi pack pubblicati. Se vuoto appare come “Anonimo”.
ko: 공개 팩에 표시되는 이름입니다. 비워 두면 “익명”으로 표시됩니다.
zh_hant: 會顯示在你公開的行李包上。空白時顯示為「匿名」

# publish.nickname.placeholder
source: 匿名
de: Anonym
en: Anonymous
es: Anónimo
fr: Anonyme
it: Anonimo
ko: 익명

# publish.nickname.save
source: 保存
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
it: Salva
ko: 저장
zh_hant: 儲存

# publish.nickname.save.publish
source: 保存して公開
de: Speichern & veröffentlichen
en: Save & Publish
es: Guardar y publicar
fr: Enregistrer et publier
it: Salva e pubblica
ko: 저장하고 공개
zh_hant: 儲存並公開

# publish.nickname.title
source: 作者ニックネーム（公開されます）
de: Autorenname (öffentlich sichtbar)
en: Author nickname (shown publicly)
es: Apodo del autor (público)
fr: Pseudo de l’auteur (public)
it: Nickname autore (pubblico)
ko: 작성자 닉네임(공개)
zh_hant: 作者暱稱（公開顯示）

# publish.payload.too.large
source: このパックはサイズが大きすぎるため公開できません
de: Dieses Pack ist zu groß zum Veröffentlichen.
en: This pack is too large to publish.
es: Este pack es demasiado grande para publicarlo.
fr: Ce pack est trop volumineux pour être publié.
it: Questo pack è troppo grande per essere pubblicato.
ko: 이 팩은 크기가 너무 커서 공개할 수 없습니다.
zh_hant: 此行李包過大，無法公開

# publish.privacy.notice
source: メモに個人情報を含めないでください。公開パックは他のユーザーが閲覧・取り込みできます
de: Keine persönlichen Infos im Memo einfügen. Veröffentlichte Packs können von anderen Nutzern angesehen und importiert werden.
en: Do not include personal info in the memo. Published packs can be viewed and imported by other users.
es: No incluyas información personal en la nota. Otros usuarios pueden ver e importar los packs publicados.
fr: N’incluez pas d’informations personnelles dans le mémo. Les packs publiés peuvent être vus et importés par d’autres utilisateurs.
it: Non includere dati personali nel memo. I pack pubblicati possono essere visti e importati da altri utenti.
ko: 메모에 개인정보를 포함하지 마세요. 공개 팩은 다른 사용자가 보고 가져올 수 있습니다.
zh_hant: 請勿在備註中包含個人資訊。公開行李包可被其他使用者查看與匯入

# publish.publishing
source: 公開中...
de: Veröffentlichen…
en: Publishing…
es: Publicando…
fr: Publication…
it: Pubblicazione…
ko: 공개 중...

# publish.quota.exceeded
source: 公開できる上限に達しました。不要な公開パックを削除してから、もう一度お試しください
de: Du hast dein Veröffentlichungslimit erreicht. Lösche einige veröffentlichte Packs und versuche es erneut.
en: You have reached your publishing limit. Delete some published packs and try again.
es: Has alcanzado el límite de publicación. Elimina algunos packs publicados e inténtalo de nuevo.
fr: Vous avez atteint votre limite de publication. Supprimez des packs publiés puis réessayez.
it: Hai raggiunto il limite di pubblicazione. Elimina alcuni pack pubblicati e riprova.
ko: 공개 가능한 상한에 도달했습니다. 불필요한 공개 팩을 삭제한 뒤 다시 시도해 주세요.
zh_hant: 已達公開上限。請刪除一些公開行李包後再試

# publish.save
source: 公開保存
de: Veröffentlichen
en: Publish
es: Publicar
fr: Publier
it: Pubblica
ko: 공개 저장
zh_hant: 公開儲存

# publish.success
source: 公開しました
de: Veröffentlicht
en: Published
es: Publicado
fr: Publié
it: Pubblicato
ko: 공개했습니다
zh_hant: 已公開

# purchase.already.done.count.updated
source: この購入はすでに完了しています、枚数を更新しました
de: Kauf bereits abgeschlossen; Anzahl aktualisiert.
en: Purchase already done; count updated.
es: Compra ya realizada; cantidad actualizada.
fr: Achat déjà effectué ; nombre mis à jour.
it: Acquisto già completato; conteggio aggiornato.
ko: 이미 완료된 구매입니다. 수량을 업데이트했습니다.
zh_hant: 此購買已完成，已更新張數

# purchase.canceled.no.charge
source: 購入を中止しました、課金されません
de: Kauf abgebrochen; keine Abbuchung.
en: Purchase canceled; no charge.
es: Compra cancelada; no se cobrará.
fr: Achat annulé ; aucun débit.
it: Acquisto annullato; nessun addebito.
ko: 구매를 취소했습니다. 결제되지 않습니다.
zh_hant: 購買已取消，不會收費

# purchase.completed
source: 購入手続きが完了しました
de: Kauf abgeschlossen.
en: Purchase completed.
es: Compra completada.
fr: Achat terminé.
it: Acquisto completato.
ko: 구매가 완료되었습니다.
zh_hant: 購買完成

# purchase.hiccup.no.charge.check.connection
source: AI利用券の購入中に問題が発生しました、課金されません。通信環境をご確認ください
de: Problem beim Kauf; keine Abbuchung. Prüfe die Verbindung.
en: Purchase hiccup—no charge. Check your connection.
es: Hubo un problema con la compra; no se cobrará. Revisa tu conexión.
fr: Petit souci d’achat ; aucun débit. Vérifiez votre connexion.
it: Problema durante l’acquisto; nessun addebito. Controlla la connessione.
ko: 구매 중 문제가 발생했습니다. 결제되지 않습니다. 네트워크를 확인해 주세요.
zh_hant: 購買中發生問題，不會收費。請檢查網路連線

# purchase.status
source: 購入状況
de: Kaufstatus
en: Purchase status
es: Estado de compra
fr: État de l’achat
it: Stato acquisto
ko: 구매 상태
zh_hant: 購買狀態

# quantity
source: 数量
de: Menge
en: Quantity
es: Cantidad
fr: Quantité
it: Quantità
ko: 수량
zh_hant: 數量

# re.beginner.mode.choose.expert.settings
source: 現在、「初心者」表示モードです。設定から「達人」を選択すれば、ほぼアイコンだけの達人表示に変わります
de: Du bist im Anfängermodus. Wähle Experte in den Einstellungen für die iconlastige Ansicht.
en: You're in Beginner mode. Choose Expert in Settings for the icon-heavy view.
es: Estás en modo Principiante. Elige Experto en Ajustes para la vista con más iconos.
fr: Vous êtes en mode Débutant. Choisissez Expert dans Réglages pour une vue plus centrée sur les icônes.
it: Sei in modalità Principiante. Scegli Esperto in Impostazioni per la vista più ricca di icone.
ko: 현재 초보자 표시 모드입니다. 설정에서 고급을 선택하면 아이콘 중심 표시로 바뀝니다.
zh_hant: 目前為「初學者」顯示模式。可在設定選擇「達人」改為圖示為主的顯示

# redo.undone.change
source: 戻した変更をやり直す
de: Rückgängig gemachte Änderung wiederholen
en: Redo the undone change
es: Rehacer el cambio deshecho
fr: Rétablir la modification annulée
it: Ripeti la modifica annullata
ko: 되돌린 변경 다시 실행
zh_hant: 重做已復原的變更

# reload
source: 再読み込み
de: Neu laden
en: Reload
es: Recargar
fr: Recharger
it: Ricarica
ko: 다시 불러오기
zh_hant: 重新載入

# reset
source: リセット
de: Zurücksetzen
en: Reset
es: Restablecer
fr: Réinitialiser
it: Ripristina
ko: 리셋
zh_hant: 重置

# reset.data
source: データをリセットしますか？
de: Daten zurücksetzen?
en: Reset data?
es: ¿Restablecer datos?
fr: Réinitialiser les données ?
it: Ripristinare i dati?
ko: 데이터를 리셋할까요?
zh_hant: 要重置資料嗎？

# reset.restart
source: リセットして再起動
de: Zurücksetzen und neu starten
en: Reset and Restart
es: Restablecer y reiniciar
fr: Réinitialiser et redémarrer
it: Ripristina e riavvia
ko: 리셋 후 재시작
zh_hant: 重置並重新啟動

# scale.from.1000g.kg
source: 重量計1000gからkg表示
de: Ab 1000g als kg anzeigen
en: Scale from 1000g to kg
es: Mostrar kg desde 1000 g
fr: Afficher en kg dès 1000 g
it: Mostra kg da 1000 g
ko: 1000g부터 kg 표시
zh_hant: 1000g 起顯示 kg

# search.items
source: アイテムを検索
de: Objekte suchen
en: Search items
es: Buscar ítems
fr: Rechercher des éléments
it: Cerca elementi
ko: 항목 검색
zh_hant: 搜尋物品

# send
source: 送信
de: Senden
en: Send
es: Enviar
fr: Envoyer
it: Invia
ko: 전송
zh_hant: 送出

# settings
source: 設定
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
ko: 설정

# share
source: 共有
de: Teilen
en: Share
es: Compartir
fr: Partager
it: Condividi
ko: 공유
zh_hant: 分享

# share.save
source: 共有・保存
de: Teilen / Speichern
en: Share / Save
es: Compartir / Guardar
fr: Partager / Enregistrer
it: Condividi / Salva
ko: 공유 / 저장
zh_hant: 分享 / 儲存
